IDEA Open Model
BeamLoadsImportMappingData.CoeffVM_Z Property
Compatible with IDEA StatiCa v 10.1
 CoeffVM_Z
 Namespace: IdeaRS.OpenModel.Connection
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public double CoeffVM_Z { get; set; }
Public Property CoeffVM_Z As Double
	Get
	Set
public:
property double CoeffVM_Z {
	double get ();
	void set (double value);
}
Property Value
Type: Double
See Also
Reference
BeamLoadsImportMappingData Class
IdeaRS.OpenModel.Connection Namespace